"""
Задание 4
Выведите на экран надпись To be or not to be на разных
строках. Пример вывода:
To be
or not
to be
"""

num = ["To be"]
num = [ "or not",]
num = [ "to be"]
num = ["To be", "or not", "to be"]
print(num[(0:4)])